{
  "PrivacyDisclaimer.allowButtonLabel": "سماح",
  "PrivacyDisclaimer.intro": "يرجى السماح لنا بتحسين موقعنا عن طريق تخزين ملفات تعريف الارتباط وجمع بيانات مجهولة المصدر.",
  "PrivacyDisclaimer.privacyStatementLink": "معرفة المزيد في بيان الخصوصية الخاص بنا",
  "PrivacyDisclaimer.refuseButtonLabel": "رفض    ",
  "answers.features.answer.description": "ساعد الأعضاء الآخرين عن طريق مشاركتك لمعرفتك و إجابتك عن أسئلتهم",
  "answers.features.answer.title": "جاوب",
  "answers.features.ask.description": "المعلومات التي تحتاجها غير متوفرة بعد؟ احصل عليها بطرحك الأسئلة على أعضاء المجتمع",
  "answers.features.ask.title": "اسأل",
  "answers.features.headline": "تعلم كيف ستعمل منصة \"جسور إجابات\" عند إطلاقها",
  "answers.features.review.description": "ساعد في مراجعة المحتوى المنشور على الشبكة لضمان الجودة!",
  "answers.features.review.title": "راجع",
  "answers.features.search.description": "ميزة بحث متطورة تساعدك على إيجاد المعلومات التي تحتاجها ببساطة وسهولة",
  "answers.features.search.title": "ابحث",
  "answers.features.title": "الميزات",
  "answers.features.translate.description": "ساعد المجتمع على كسر حاجز اللغة من خلال ترجمة المعلومات!",
  "answers.features.translate.title": "ترجم",
  "answers.headline": "جسور إجابات",
  "answers.pitch": "الشبكة الإجتماعية التي تدعم اللاجئين والسكان المحليين لجمع وترجمة ومشاركة المعلومات الموثوقة",
  "answers.stripe.accessToInformation": "٢٢,٥ ملیون لاجئا وعدد كبير من الداعمين لهم في جمیع أنحاء العالم بحاجة إلى الوصول إلى المعلومات الحیویة",
  "answers.title": "جسور إجابات: الشبكة الإجتماعية التي تدعم اللاجئين والسكان المحليين لمشاركة المعلومات الموثوقة",
  "answers.whatwedo.description": "مع جسور إجابات، نحن نبني منصة على الانترنت لربط اللاجئين والسكان المحليين لتبادل المعلومات عن طريق طرح الأسئلة والإجابة عليها. ويتمثل جزء أساسي في تمكين المستخدمين من ترجمة المعلومات من لغة إلى أخرى - بعد مراجعتها لضمان جودتها وموثوقيتها. ونحن نطمح إلى تمكين ودعم اللاجئين والسكان المحليين للانضمام والتعاون معاً لتبادل المعرفة والخبرة وكسر حاجز اللغة.",
  "answers.whatwedo.title": "ماذا نفعل في جسور إجابات؟",
  "blog.backHomeLink": "< الرجوع إلى المدونة",
  "blog.headline": "مدونة جسور",
  "blog.post.pageTitleAppendix": "Josoor Blog",
  "blog.readMore": "اقرأ المزيد",
  "blog.subline": "أخبار، مقالات وفعاليات من مجتمع جسور",
  "blog.title": "مدونة جسور: أخبار، مقالات وفعاليات من مجتمع جسور",
  "buttons.joinUs": "انضم إلينا",
  "connect.headline": "Connect",
  "connect.pitch": "Where refugees & local supporters connect to build strong, active and inclusive communities",
  "connect.title": "Connect: Inclusive Communities for Refugees & Supporters",
  "facebookPageLink": "https://www.facebook.com/josoor.arabic",
  "home.challenges.refugees.headline": "اللاجئين",
  "home.challenges.refugees.inclusion.description": "بدلا من إعطائهم الفرصة ليشاركوا في صناعة الحلول، يوضع اللاجئون في أدوار المتلقين السلبيين للمساعدة. ويتم تجاهل مهاراتهم ومواهبهم ومعرفتهم بدلاً من استخدامها وتعزيزها",
  "home.challenges.refugees.inclusion.title": "المشاركة",
  "home.challenges.refugees.information.description": "الوصول إلى المعلومات حول البيروقراطية، والمسائل القانونية وغيرها من الموضوعات الحيوية للاجئين يشكل تحدياً حتى بالنسبة للسكان المحليين. العثور على هذه المعلومات وفهمها دون التحدث باللغة المحلية أمر صعب وغالبا ما يكون مستحيلا.",
  "home.challenges.refugees.information.title": "المعلومات",
  "home.challenges.refugees.language.description": "الحصول على الاستقرار في بلد جديد ليس من السهل أبدا. و القيام بذلك دون تكلم اللغة المحلية يمكن أن يحول أصغر المهام إلى تحديات كبيرة وعقبات لا يمكن التغلب عليها.",
  "home.challenges.refugees.language.title": "اللغة الجديدة",
  "home.challenges.refugees.social.description": "إن بناء حياة اجتماعية في مكان جديد أمر صعب. و يكون الامر أكثر صعوبة من ذلك بكثير اذا لم يكن لديك وظيفة حتى الآن ولا المال لحضور الفعاليات والأنشطة المكلفة. ومع ذلك، فإن الحياة الاجتماعية السليمة هي الشرط الأساسي ليس فقط للاندماج، بل للصحة العقلية والإجتماعية والنفسية",
  "home.challenges.refugees.social.title": "الحياة الإجتماعية",
  "home.challenges.society.fear.description": "أناس كسولون يسرقون المال الضريبي الخاص بك، وعمالة رخيصة تسرق وظائفك و إرهابيون قادمون لقتلك - الأحزاب التي تبحث عن الشعبية وبعض وسائل الإعلام التي تؤيدها  تجد العديد من الطرق لتغذية الخوف من اللاجئين لمصلحتهم الخاصة.",
  "home.challenges.society.fear.title": "الخوف",
  "home.challenges.society.headline": "المجتمع",
  "home.challenges.society.polarization.description": "انقسام المجتمعات في تزايد في جميع أنحاء العالم. إن الانقسامات بين السياسيين آخذة في الازدياد - وهي قوية بشكل خاص فيما يتعلق بموضوع اللاجئين.",
  "home.challenges.society.polarization.title": "الإنقسام",
  "home.challenges.society.prejudice.description": "لقد وصلت التحيزات ضد اللاجئين والسكان المحليين الذين يدعمونهم إلى مستويات جديدة في السنوات الأخيرة. التعميمات والاتهامات والأكاذيب تنتشر بشكل أسرع وأسهل من أي وقت مضى.",
  "home.challenges.society.prejudice.title": "التعصب",
  "home.challenges.society.racism.description": "إن العنصرية والكراهية الصارخة تجاه اللاجئين، فضلا عن الكراهية ضد الأشخاص الذين يدعمونهم، هي نتيجة كل هذا. وفي كثير من الأحيان، يلاحظ في كثير من البلدان حدوث زيادات حادة في أشكال مختلفة من جرائم الكراهية.",
  "home.challenges.society.racism.title": "العنصرية",
  "home.challenges.supporters.confusion.description": "مع عدم وجود نظرة عامة واضحة للمبادرات والاحتياجات والحلول والمعلومات المتوفرة بشكل عام، فإن العديد من المؤيدين من السكان المحليين لا يعرفون أين يبذلون جهودهم بفعالية - أو حتى كيفية المساعدة.",
  "home.challenges.supporters.confusion.title": "الحيرة",
  "home.challenges.supporters.frustration.description": "نتيجة كل هذه التحديات يكون غاليا الإحباط. الكثير من السكان المحليين الذين كانوا نشطين في تقديم الدعم والمساعدة قد توقفوا عن ذلك - في كثير من الأحيان بسبب الإحباط.",
  "home.challenges.supporters.frustration.title": "الاحباط",
  "home.challenges.supporters.headline": "السكان المحليين",
  "home.challenges.supporters.information.description": "يشعر السكان المحليون بالإرهاق في البحث وترجمة المعلومات -أغلبهم يجدون صعوبة كبيرة في العثور عليها ومعرفة أيها أكثر موثوقية. الإحصائيات تقول أنهم يقضون 40٪ من وقتهم في المساعدة  في هذه المهمة المحبطة بدلا من تلك المثمرة.",
  "home.challenges.supporters.information.title": "المعلومات",
  "home.challenges.supporters.isolation.description": "العديد من السكان المحليين، وخاصة أولئك الذين ليسوا منظمين ضمن مبادرات ممنهجة، يشعرون أنهم بمفردهم في جهودهم للمساعدة. خصوصا في المناخ السياسي الحالي، وهذا يؤدي إلى الشعور بالعزلة - وحتى الاكتئاب.",
  "home.challenges.supporters.isolation.title": "العزلة",
  "home.challenges.title": "التحديات",
  "home.factDisplaced": "65.6 مليون نازح قسريًا في جميع أنحاء العالم",
  "home.factIncreaseOfHate": "50٪ من أكبر البلدان المضيفة تشهد زيادة حادة في جرائم الكراهية ضد اللاجئين",
  "home.factSupportersTranslation": "40٪ من الوقت الذي يقضيه المتطوعون من السكان المحليون هو في البحث وترجمة المعلومات",
  "home.headline": "جسور",
  "home.join.newsletter.email": "البريد الإلكتروني *",
  "home.join.newsletter.ht": "c28821853e84b8f49300b410c86a74854a54a4b6:MTUyNzAwNDU1NC45MjY3",
  "home.join.newsletter.id": "adc7455036",
  "home.join.newsletter.submitLabel": "انضم إلى قائمة جسور البريدية !",
  "home.join.title": "انضم إلى مجتمع جسور",
  "home.pitch": "أول شبكة اجتماعية لدمج اللاجئين بالسكان المحليين ودعمهم لتحويل الأزمات إلى فرص إيجابية",
  "home.projects.answers.intro": "حيث يكسر اللاجئون والسكان المحليون حاجز اللغة ويتبادلون المعلومات الموثوقة",
  "home.projects.answers.title": "جسور إجابات",
  "home.projects.comingSoon": "قيد التطوير",
  "home.projects.connect.intro": "حيث يتواصل اللاجئون والسكان المحليون معاً ليبنوا مجتمعات متماسكة و نشطة وشاملة",
  "home.projects.connect.title": "جسور تواصل",
  "home.projects.learnMore": "تعلم المزيد",
  "home.projects.title": "مشاريعنا",
  "home.title": "جسور",
  "home.what_you_can_do.description": "ادعموا جسور من خلال المساعدة في نشر الفكرة بمشاركة هذه الصفحة على الفيسبوك\n أو عن طريق التبرع لدعم تطوير تطبيقاتنا الإلكترونية\n",
  "home.what_you_can_do.title": "كيف يمكنكم دعم مجتمع جسور؟",
  "home.whatwedo.description1": "نحن نبني أدوات تمكن اللاجئين والسكان المحليين من التواصل وإقامة مجتمعات محلية قوية وشاملة. كما نعمل على تيسير التواصل والتعاون بين أعضاء المجتمع لإيجاد حلول للتحديات التي يواجهونها.مع إتاحة المشاركة الفعالة للجميع، ستكون جسور مكاناً للاتحاد بدلا من الانقسام و تساهم في إدماج اللاجئين في مجتمعاتهم الجديدة.",
  "home.whatwedo.description2": "جسور إجابات و جسور تواصل هي الأدوات الأولى لحل تحديات اللاجئين والسكان المحليين وإثبات أن الأزمة يمكن أن تكون مليئة بالفرص الإيجابية.",
  "home.whatwedo.title": "ماذا نفعل في جسور",
  "impress.address": "جسور - الشبكة الاجتماعية لربط اللاجئين والسكان المحليين{lineBreak}Wipplingerstraße 20/18{lineBreak} ١٠١٠ فيينا، النمسا",
  "impress.contact": "+43 1 532 12 43 | {mailtoInfo}{lineBreak}DVR No.: 4016208; ZVR No.: 560373607; VAT No.: ATU71261323",
  "impress.copyright": "جميع الحقوق محفوظة © جسور ٢٠١٨",
  "impress.headline": "دمغة الناشر",
  "impress.intro": "هذا الموقع {linkToIndex} هو منتج من منتجات \"جسور - الشبكة الاجتماعية لربط اللاجئين والسكان المحليين\"",
  "impress.title": "جسور | دمغة الناشر",
  "layout.footer.impressLink": "دمغة الناشر",
  "layout.footer.privacyLink": "بيان الخصوصية",
  "layout.topMenu.answersLink": "Answers",
  "layout.topMenu.blogLink": "المدونة",
  "layout.topMenu.connectLink": "Connect",
  "layout.topMenu.homeLink": "الرئيسية",
  "privacy.headline": "بيان الخصوصية",
  "privacy.intro": "هنا في جسور ، نأخذ خصوصيتك على محمل الجد. سوف نرسل أقل قدر ممكن من المعلومات لخدمات الطرف الثالث وفقط إذا سمحت لنا بذلك.",
  "privacy.settings.allowed": "يتم حفظ ملفات تعريف الارتباط وجمع إحصاءات الاستخدام بشكل مجهول الهوية.",
  "privacy.settings.headline": "إعدادات الخصوصية الحالية الخاصة بك",
  "privacy.settings.intro": "هنا يمكنك أن تقرر ما إذا كنت تريد مساعدتنا على تحسين موقعنا عن طريق حفظ ملفات تعريف الارتباط وجمع إحصاءات استخدام مجهولة المصدر:",
  "privacy.settings.refused": "لا يتم حفظ أو جمع أي ملفات تعريف ارتباط أو معلومات شخصية.",
  "privacy.title": "الخصوصية | جسور",
  "privacy.what.facebook.headline": "فيس بوك",
  "privacy.what.facebook.text": " من أجل السماح لك مباشرة بالإعجاب أو مشاركة أي صفحة من موقعنا على شبكة الإنترنت نحن نقوم بتزويدك بأزرار فيس بوك. جسور ليس لها السيطرة على البيانات التي قد يجمعها الفيس بوك عنك. يرجى قراءة <a href=\"https://www.facebook.com/about/privacy\"> سياسة خصوصية الفيس بوك </a> للحصول على مزيد من المعلومات.",
  "privacy.what.googleAnalytics.headline": "Google Analytics",
  "privacy.what.googleAnalytics.text": "من أجل فهم أفضل لكيفية تفاعل مستخدمينا مع موقع جسور، نستخدم <a href=\"https://www.google.com/intl/de/analytics/\"> Google Analytics </a> لتتبع البيانات الأساسية مثل الصفحات التي تزورها والمواقع الإلكترونية الأخرى التي تم توجيهك منها إلى هنا. نحن لا ننقل البيانات الشخصية إلى Google Analytics. إذا كنت تريد معرفة المزيد عن كيفية  استخدام Google للبيانات المجمعة ، يرجى قراءة <a href=\"https://privacy.google.com/\"> موقع خصوصية Google </a>",
  "privacy.what.headline": "ما هي البيانات التي يتم جمعها؟",
  "privacy.what.intro": "بشكل عام، نحن نجمع أقل قدر ممكن من البيانات عنك ونحاول إخفاء بياناتك حيثما أمكن.",
  "title": "العربية",
  "what_you_can_do.findUsOnFacebook": "تابعونا على الفيسبوك"
}