{
  "home.projects.comingSoon": "سيطلق قريباً",
  "home.join.newsletter.lastName": "الأسم الأخير *",
  "home.join.title": "انضم إلى مجتمع جسور",
  "impress.headline": "دمغة الناشر",
  "home.headline": "جسور",
  "home.projects.connect.intro": "حيث يتواصل اللاجئون والسكان المحليون معاً ليبنوا مجتمعات متماسكة و نشطة وشاملة",
  "home.subline": "أول شبكة اجتماعية لدمج اللاجئين بالسكان المحليين ودعمهم لتحويل الأزمات إلى فرص إيجابية",
  "home.challenges.refugees.headline": "اللاجئين",
  "home.challenges.society.polarization.title": "الإنقسام",
  "impress.address": "!!!impress address",
  "home.challenges.refugees.information.title": "المعلومات",
  "home.challenges.supporters.confusion.title": "الحيرة",
  "home.challenges.refugees.social.title": "الحياة الإجتماعية",
  "home.title": "جسور",
  "home.challenges.title": "التحديات",
  "home.challenges.society.polarization.description": "انقسام المجتمعات في تزايد في جميع أنحاء العالم. إن الانقسامات بين السياسيين آخذة في الازدياد - وهي قوية بشكل خاص فيما يتعلق بموضوع اللاجئين.",
  "impress.title": "جسور | دمغة الناشر",
  "home.challenges.refugees.information.description": "الوصول إلى المعلومات حول البيروقراطية، والمسائل القانونية وغيرها من الموضوعات الحيوية للاجئين يشكل تحدياً حتى بالنسبة للسكان المحليين. العثور على هذه المعلومات وفهمها دون التحدث باللغة المحلية أمر صعب وغالبا ما يكون مستحيلا.",
  "home.challenges.society.headline": "المجتمع",
  "layout.footer.impressLink": "دمغة الناشر",
  "home.challenges.society.prejudice.title": "التعصب",
  "home.challenges.refugees.social.description": "إن بناء حياة اجتماعية في مكان جديد أمر صعب. و يكون الامر أكثر صعوبة من ذلك بكثير اذا لم يكن لديك وظيفة حتى الآن ولا المال لحضور الفعاليات والأنشطة المكلفة. ومع ذلك، فإن الحياة الاجتماعية السليمة هي الشرط الأساسي ليس فقط للاندماج، بل للصحة العقلية والإجتماعية والنفسية",
  "home.challenges.supporters.confusion.description": "مع عدم وجود نظرة عامة واضحة للمبادرات والاحتياجات والحلول والمعلومات المتوفرة بشكل عام، فإن العديد من المؤيدين من السكان المحليين لا يعرفون أين يبذلون جهودهم بفعالية - أو حتى كيفية المساعدة.",
  "home.join.newsletter.ht": "c28821853e84b8f49300b410c86a74854a54a4b6:MTUyNzAwNDU1NC45MjY3",
  "home.challenges.society.racism.title": "العنصرية",
  "home.challenges.supporters.information.title": "المعلومات",
  "home.projects.answers.intro": "حيث يكسر اللاجئون والسكان المحليون حاجز اللغة ويتبادلون المعلومات الموثوقة",
  "home.challenges.society.prejudice.description": "لقد وصلت التحيزات ضد اللاجئين والسكان المحليين الذين يدعمونهم إلى مستويات جديدة في السنوات الأخيرة. التعميمات والاتهامات والأكاذيب تنتشر بشكل أسرع وأسهل من أي وقت مضى.",
  "home.challenges.supporters.frustration.title": "الاحباط",
  "home.challenges.society.fear.title": "الخوف",
  "home.projects.connect.title": "جسور تواصل",
  "home.challenges.supporters.isolation.title": "العزلة",
  "home.factDisplaced": "65.6 مليون نازح قسريًا في جميع أنحاء العالم",
  "impress.contact": "!!!impress contact",
  "home.challenges.society.racism.description": "إن العنصرية والكراهية الصارخة تجاه اللاجئين، فضلا عن الكراهية ضد الأشخاص الذين يدعمونهم، هي نتيجة كل هذا. وفي كثير من الأحيان، يلاحظ في كثير من البلدان حدوث زيادات حادة في أشكال مختلفة من جرائم الكراهية.",
  "home.challenges.supporters.information.description": "يشعر السكان المحليون بالإرهاق في البحث وترجمة المعلومات -أغلبهم يجدون صعوبة كبيرة في العثور عليها ومعرفة أيها أكثر موثوقية. الإحصائيات تقول أنهم يقضون 40٪ من وقتهم في المساعدة  في هذه المهمة المحبطة بدلا من تلك المثمرة.",
  "home.challenges.supporters.frustration.description": "نتيجة كل هذه التحديات يكون غاليا الإحباط. الكثير من السكان المحليين الذين كانوا نشطين في تقديم الدعم والمساعدة قد توقفوا عن ذلك - في كثير من الأحيان بسبب الإحباط.",
  "home.projects.title": "مشاريعنا",
  "home.challenges.society.fear.description": "أناس كسولون يسرقون المال الضريبي الخاص بك، وعمالة رخيصة تسرق وظائفك و إرهابيون قادمون لقتلك - الأحزاب التي تبحث عن الشعبية وبعض وسائل الإعلام التي تؤيدها  تجد العديد من الطرق لتغذية الخوف من اللاجئين لمصلحتهم الخاصة.",
  "home.challenges.refugees.language.title": "اللغة الجديدة",
  "home.challenges.supporters.isolation.description": "العديد من السكان المحليين، وخاصة أولئك الذين ليسوا منظمين ضمن مبادرات ممنهجة، يشعرون أنهم بمفردهم في جهودهم للمساعدة. خصوصا في المناخ السياسي الحالي، وهذا يؤدي إلى الشعور بالعزلة - وحتى الاكتئاب.",
  "buttons.joinUs": "انضم إلينا",
  "home.challenges.refugees.inclusion.title": "المشاركة",
  "home.whatwedo.title": "ماذا نفعل في جسور",
  "layout.topMenu.homeLink": "الرئيسية",
  "home.challenges.refugees.language.description": "الحصول على الاستقرار في بلد جديد ليس من السهل أبدا. و القيام بذلك دون تكلم اللغة المحلية يمكن أن يحول أصغر المهام إلى تحديات كبيرة وعقبات لا يمكن التغلب عليها.",
  "home.whatwedo.description1": "نحن نبني أدوات تمكن اللاجئين والسكان المحليين من التواصل وإقامة مجتمعات محلية قوية وشاملة. كما نعمل على تيسير التواصل والتعاون بين أعضاء المجتمع لإيجاد حلول للتحديات التي يواجهونها.مع إتاحة المشاركة الفعالة للجميع، ستكون جسور مكاناً للاتحاد بدلا من الانقسام و تساهم في إدماج اللاجئين في مجتمعاتهم الجديدة.",
  "home.whatwedo.description2": "جسور إجابات و جسور تواصل هي الأدوات الأولى لحل تحديات اللاجئين والسكان المحليين وإثبات أن الأزمة يمكن أن تكون مليئة بالفرص الإيجابية.",
  "impress.copyright": "!!!impress copyright",
  "title": "العربية",
  "home.challenges.refugees.inclusion.description": "بدلا من إعطائهم الفرصة ليشاركوا في صناعة الحلول، يوضع اللاجئون في أدوار المتلقين السلبيين للمساعدة. ويتم تجاهل مهاراتهم ومواهبهم ومعرفتهم بدلاً من استخدامها وتعزيزها",
  "layout.topMenu.blogLink": "المدونة",
  "home.projects.answers.title": "جسور إجابات",
  "home.join.newsletter.firstName": "الأسم الأول *",
  "home.join.newsletter.id": "adc7455036",
  "home.join.newsletter.submitLabel": "انضم إلى قائمة جسور البريدية !",
  "home.join.newsletter.email": "البريد الإلكتروني *",
  "home.challenges.supporters.headline": "السكان المحليين",
  "impress.intro": "هذا الموقع {linkToIndex} هو منتج من منتجات \"جسور - الشبكة الاجتماعية لربط اللاجئين والسكان المحليين\"",
  "home.factIncreaseOfHate": "50٪ من أكبر البلدان المضيفة تشهد زيادة حادة في جرائم الكراهية ضد اللاجئين",
  "home.factSupportersTranslation": "40٪ من الوقت الذي يقضيه المتطوعون من السكان المحليون هو في البحث وترجمة المعلومات"
}