{
  "answers.features.title": "Features",
  "answers.whatwedo.title": "Was wir tun",
  "answers.features.translate.title": "Übersetzen",
  "answers.features.answer.title": "Antworten",
  "blog.headline": "Der Josoor Blog",
  "home.projects.comingSoon": "In Entwicklung",
  "PrivacyDisclaimer.intro": "Bitte erlaube uns die Webseite zu verbessern indem wir Cookies speichern und anonymisierte Daten sammeln.",
  "PrivacyDisclaimer.refuseButtonLabel": "ablehnen",
  "privacy.settings.allowed": "Es werden Cookies gespeichert und anonyme Nutzungsstatistiken gesammelt.",
  "home.join.title": "Werde Teil der Josoor Gemeinschaft!",
  "impress.headline": "Impressum",
  "home.headline": "Josoor",
  "home.projects.connect.intro": "Wo sich Flüchtlinge & Freiwillige in integrativen Gemeinschaften verbinden",
  "answers.whatwedo.description": "Mit Josoor Answers bauen wir eine Online-Plattform, auf der Flüchtlinge und Freiwillige Informationen austauschen, indem sie Fragen stellen und Antworten schreiben. Essentiell dabei ist das Übersetzen der Informationen von einer Sprache in die andere - nachdem diese überprüft wurden, um ihre Qualität und Vertrauenswürdigkeit sicherzustellen. Wir möchten Flüchtlingen und Freiwilligen ermöglichen, ihr Wissen zu bündeln und ihre Erfahrung über die Sprachbarriere hinaus miteinander zu teilen.",
  "answers.features.translate.description": "Hilf der Gemeinschaft, die Sprachbarriere zu überbrücken, und übersetze Informationen!",
  "answers.features.answer.description": "Hilf anderen Mitgliedern, indem du dein Wissen teilst und ihre Fragen beantwortest!",
  "PrivacyDisclaimer.allowButtonLabel": "zustimmen",
  "home.challenges.refugees.headline": "Flüchtlinge",
  "home.challenges.society.polarization.title": "Polarisierung",
  "answers.stripe.accessToInformation": "22,5 MILLIONEN FLÜCHTLINGE UND ZAHLLOSE FREIWILLIGE WELTWEIT BRAUCHEN ZUGANG ZU INFORMATIONEN",
  "impress.address": "Josoor - Verein zur Vernetzung von Flüchtlingen und Unterstützungsinitiativen{lineBreak}Wipplingerstraße 20/18{lineBreak}1010 Wien, Österreich",
  "home.challenges.refugees.information.title": "Information",
  "privacy.intro": "Bei Josoor nehmen wir deine Privatsphäre ernst. Wir senden so wenig Daten wie möglich an Drittanbieter und nur, wenn wir deine ausdrückliche Erlaubnis dazu haben. Standardmäßig sammeln wir gar keine Daten.",
  "privacy.settings.intro": "Hier kannst du jederzeit entscheiden ob du uns helfen willst unsere Website zu verbessern, indem wir Cookies speichern und anonymisierten Nutzungsstatistiken sammeln dürfen:",
  "answers.pitch": "Wo Flüchtlinge & Freiwillige die Sprachbarriere im Informationsaustausch überbrücken",
  "home.challenges.supporters.confusion.title": "Unübersichtlichkeit",
  "privacy.what.intro": "Generell sammeln wir nur Daten mit deiner ausdrücklichen Erlaubnis (siehe oben) und so wenig wie möglich. Außerdem versuchen wir, gesammelte Daten bestmöglich zu anonymisieren.",
  "home.challenges.refugees.social.title": "Sozialleben",
  "blog.subline": "Neuigkeiten, Artikel & Events von der Josoor Community",
  "home.title": "Josoor: Flüchtlinge und Freiwillige vereinen",
  "home.challenges.title": "Die Herausforderungen",
  "home.challenges.society.polarization.description": "Weltweit werden Gesellschaften zunehmend gespalten. Die Gräben zwischen den politischen Seiten wachsen und sind besonders tief, wenn es um das Thema “Flüchtlingskrise” geht.",
  "impress.title": "Impressum | Josoor",
  "home.challenges.refugees.information.description": "Information über Bürokratie, rechtliche Fragen und andere für Flüchtlinge elementare Bereiche zu finden, ist oft selbst für Einheimische eine Herausforderung. Ohne jedoch die lokale Sprache zu sprechen ist dies nicht nur schwierig, sondern oftmals unmöglich.",
  "home.challenges.society.headline": "Gesellschaft",
  "layout.footer.impressLink": "Impressum",
  "home.challenges.society.prejudice.title": "Vorurteile",
  "answers.features.search.title": "Suchen",
  "answers.features.ask.title": "Fragen",
  "privacy.settings.refused": "Es werden keine Cookies oder persönlichen Informationen gespeichert oder Daten gesammelt.",
  "blog.title": "Josoor Blog: Neuigkeiten, Artikel & Events von der Josoor Community",
  "home.challenges.refugees.social.description": "Ein neues Sozialleben aufzubauen ist schwer. Umsomehr, wenn man noch keine Arbeit hat und das Geld für die Teilnahme an Veranstaltungen und Aktivitäten fehlt. Ein gesundes Sozialleben ist jedoch nicht nur Voraussetzung für Integration, sondern menschliches Grundbedürfnis.",
  "PrivacyDisclaimer.privacyStatementLink": "Mehr dazu in unserer Datenschutzerklärung",
  "home.challenges.supporters.confusion.description": "Aufgrund des fehlenden Überblicks über Informationen, Bedürfnisse und Initiativen wissen viele Freiwillige nicht, wo was benötigt wird und wie sie am besten helfen können. Andere Freiwillige sind zugleich total überfordert mit all ihren Aufgaben.",
  "home.join.newsletter.ht": "03748e54720da5449a6eeaa2232a7abebd33e3ab:MTUyNzAwNDUwNC42MTEx",
  "blog.backHomeLink": "< Zurück zum Blog",
  "answers.features.headline": "So wird Josoor Answers funktionieren",
  "answers.headline": "Josoor Answers",
  "answers.features.search.description": "Durchsuche die Datenbank nach den Informationen, die du brauchst!",
  "home.challenges.society.racism.title": "Fremdenfeindlichkeit",
  "home.challenges.supporters.information.title": "Informationen",
  "home.projects.answers.intro": "Wo Flüchtlinge & Freiwillige die Sprachbarriere im Informationsaustausch überbrücken",
  "home.challenges.society.prejudice.description": "Vorurteile gegen Flüchtlinge und diejenigen, die sie unterstützen, haben in den letzten Jahren ein neues Niveau erreicht. Verallgemeinerungen, Vorwürfe und Lügen verbreiten sich schneller und einfacher denn je.",
  "facebookPageLink": "https://www.facebook.com/josoor.deutsch/",
  "home.challenges.supporters.frustration.title": "Frustration",
  "home.challenges.society.fear.title": "Angst",
  "answers.features.ask.description": "Noch nicht vorhanden? Hol dir die Infos, die du brauchst indem du Fragen in der Community stellst!",
  "home.projects.connect.title": "connect",
  "home.challenges.supporters.isolation.title": "Isolation",
  "home.factDisplaced": "65.6 Millionen gewaltsam vertriebene Menschen weltweit",
  "home.what_you_can_do.title": "Was du tun kannst",
  "home.pitch": "Flüchtlinge und Freiwillige vereinen - Krisen in Chancen verwandeln",
  "privacy.what.facebook.text": "Damit du jede Seite unserer Website direkt \"liken\" oder teilen kannst, stellen wir Facebook- Buttons zur Verfügung. Wir haben keine Kontrolle über die Daten, die Facebook über dich sammeln könnte.\nBitte lies dafür die <a href=\"https://www.facebook.com/about/privacy\"> Facebook-Datenschutzrichtlinie </a>, um weitere Informationen zu erhalten.",
  "impress.contact": "+43 1 532 12 43 | {mailtoInfo}{lineBreak}DVR No.: 4016208; ZVR No.: 560373607; UID No.: ATU71261323",
  "privacy.title": "Datenschutzerklärung | Josoor",
  "privacy.what.googleAnalytics.text": "Um besser zu verstehen, wie unsere User mit der Josoor-Website interagieren, verwenden wir <a href=\"https://www.google.com/intl/de/analytics/\"> Google Analytics </a> um Grunddaten nachzuvollziehen - z.B. welche Seiten besucht werden und über welche Websites User hergeleitet wurden. Wir übermitteln keine personenbezogenen Daten an Google Analytics. Wenn du mehr darüber wissen möchtest, wie Google die gesammelten Daten verwendet, lies bitte die <a href=\"https://privacy.google.com/\"> Google Datenschutz-Website</a>.",
  "home.challenges.society.racism.description": "Resultat all dessen ist ein Anstieg von Rassismus und Fremdenfeindlichkeit gegenüber Flüchtlingen und Immigrant*innen generell sowie Hass und Feindseligkeit gegenüber jenen Menschen, die sie unterstützen.",
  "home.challenges.supporters.information.description": "Viele Freiwillige fühlen sich überfordert mit dem recherchieren und übersetzen von Informationen. Es ist unklar, wo sie zu finden sind und ob sie zuverlässig sind. 40% ihrer Zeit, die sie für viel sinnvollere Tätigkeiten nutzen könnten, verbringen sie mit dieser frustrierenden Aufgabe.",
  "home.challenges.supporters.frustration.description": "All dies führt immer öfter zu Frustration. Viele Menschen, die zuvor Flüchtlinge unterstützten, haben sich mittlerweile wieder zurückgezogen - frustriert und erschöpft, oft mit Depressionen bis hin zum Burnout. ",
  "home.projects.title": "Unsere Projekte",
  "home.challenges.society.fear.description": "Als Sozialschmarotzer, Bedrohung für heimische Arbeitsplätze oder gar als Terroristen denunzieren populistische Parteien und Boulevardzeitungen Flüchtlinge um für den eigenen Vorteil die Angst vor ihnen zu schüren.",
  "layout.footer.privacyLink": "Datenschutzerklärung",
  "home.challenges.refugees.language.title": "Sprache",
  "home.challenges.supporters.isolation.description": "Viele Freiwillige, besonders diejenigen, die nicht in Initiativen organisiert sind, fühlen sich einsam in ihren Bemühungen zu helfen. Gerade im aktuellen politischen Klima führt das zu Isolation - und sogar Depressionen.",
  "home.projects.learnMore": "Mehr erfahren",
  "home.what_you_can_do.description": "Unterstütze Josoor indem du die Idee verbreitest, oder hilf uns mit deiner Spende, um die Umsetzung zu finanzieren!",
  "what_you_can_do.findUsOnFacebook": "Besuch uns auf Facebook",
  "buttons.joinUs": "Mach mit",
  "home.challenges.refugees.inclusion.title": "Inklusion",
  "home.whatwedo.title": "Was wir tun",
  "layout.topMenu.homeLink": "Home",
  "home.challenges.refugees.language.description": "Gezwungenermaßen in ein neues Land zu ziehen ohne die lokale Sprache zu sprechen führt zu Isolation, Abhängigkeit und Depression. Selbst die kleinsten Aufgaben können zu großen Herausforderungen oder gar unüberwindbaren Hindernissen werden.",
  "home.whatwedo.description1": "Wir entwickeln den Rahmen, in dem sich Flüchtlinge und Freiwilligen vernetzen und starke, integrative lokale Gemeinschaften schaffen können. Wir wollen Kommunikation und Zusammenarbeit zwischen den Gemeinschaftsmitgliedern erleichtern, damit wir zusammen Lösungen für die Herausforderungen finden können, vor denen wir alle stehen. Partizipativ und unabhängig soll Josoor vereinen statt entzweien und zur Integration von Flüchtlingen in ihre neue Heimat beitragen.",
  "blog.readMore": "weiterlesen",
  "privacy.what.facebook.headline": "Facebook",
  "home.whatwedo.description2": "Josoor Answers und Josoor Connect sind die ersten beiden Instrumente, die Flüchtlingen & Freiwilligen zur Verfügung stehen, um die Herausforderungen zu meistern - damit wir gemeinsam beweisen können, dass diese Krise viele Chancen birgt!",
  "privacy.what.headline": "Welche Daten werden gesammelt?",
  "impress.copyright": "Copyright © 2018 Josoor. Alle Rechte vorbehalten.",
  "title": "Deutsch",
  "privacy.what.googleAnalytics.headline": "GoogleAnalytics",
  "privacy.settings.headline": "Deine aktuellen Datenschutzeinstellungen",
  "home.challenges.refugees.inclusion.description": "Anstatt Flüchtlinge in Lösungen zu inkludieren, werden sie in die Rolle der passiven Empfänger*innen von Hilfe und Wohlwollen gedrängt. Ihre eigenen Fähigkeiten und Kenntnisse werden ignoriert anstatt genutzt und gefördert.",
  "layout.topMenu.blogLink": "Blog",
  "privacy.headline": "Datenschutzerklärung",
  "answers.features.review.title": "Überprüfen",
  "home.projects.answers.title": "answers",
  "home.join.newsletter.id": "1443bdcb2e",
  "home.join.newsletter.submitLabel": "Unseren Newsletter abonnieren",
  "home.join.newsletter.email": "Email Adresse",
  "home.challenges.supporters.headline": "Freiwillige",
  "impress.intro": "Die Website {linkToIndex} ist ein Produkt von “Josoor - Verein zur Vernetzung von Flüchtlingen und Unterstützungsinitiativen”. ",
  "answers.features.review.description": "Stelle die Qualität der ausgetauschten Informationen sicher indem du mithilfst, sie zu überprüfen!",
  "home.factIncreaseOfHate": "50% der größten Aufnahmeländer sehen einen starken Anstieg an Hassverbrechen an Flüchtlingen",
  "answers.title": "Josoor Answers: Wo Flüchtlinge & Freiwillige Information austauschen",
  "home.factSupportersTranslation": "40% ihrer Zeit verwenden Freiwillige auf Beschaffen und Übersetzen von Informationen"
}
