{
  "blog.backHomeLink": "!!!Back home",
  "blog.headline": "!!!The Josoor Blog",
  "blog.readMore": "!!!read more",
  "blog.subline": "!!!News, Articles & Events from the Josoor Community",
  "blog.title": "!!!Blog | Josoor Answers",
  "buttons.joinUs": "Mach mit",
  "home.challenges.refugees.headline": "Flüchtlinge",
  "home.challenges.refugees.inclusion.description": "Anstatt Flüchtlinge in Lösungen zu inkludieren, werden sie in die Rolle der passiven Empfänger*innen von Hilfe und Wohlwollen gedrängt. Ihre eigenen Fähigkeiten und Kenntnisse werden ignoriert anstatt genutzt und gefördert.",
  "home.challenges.refugees.inclusion.title": "Inklusion",
  "home.challenges.refugees.information.description": "Information über Bürokratie, rechtliche Fragen und andere für Flüchtlinge elementare Bereiche zu finden, ist oft selbst für Einheimische eine Herausforderung. Ohne jedoch die lokale Sprache zu sprechen ist dies nicht nur schwierig, sondern oftmals unmöglich.",
  "home.challenges.refugees.information.title": "Information",
  "home.challenges.refugees.language.description": "Gezwungenermaßen in ein neues Land zu ziehen ohne die lokale Sprache zu sprechen führt zu Isolation, Abhängigkeit und Depression. Selbst die kleinsten Aufgaben können zu großen Herausforderungen oder gar unüberwindbaren Hindernissen werden.",
  "home.challenges.refugees.language.title": "Sprache",
  "home.challenges.refugees.social.description": "Ein neues Sozialleben aufzubauen ist schwer. Umsomehr, wenn man noch keine Arbeit hat und das Geld für die Teilnahme an Veranstaltungen und Aktivitäten fehlt. Ein gesundes Sozialleben ist jedoch nicht nur Voraussetzung für Integration, sondern menschliches Grundbedürfnis.",
  "home.challenges.refugees.social.title": "Sozialleben",
  "home.challenges.society.fear.description": "Als Sozialschmarotzer, Bedrohung für heimische Arbeitsplätze oder gar als Terroristen denunzieren populistische Parteien und Boulevardzeitungen Flüchtlinge um für den eigenen Vorteil die Angst vor ihnen zu schüren.",
  "home.challenges.society.fear.title": "Angst",
  "home.challenges.society.headline": "Gesellschaft",
  "home.challenges.society.polarization.description": "Weltweit werden Gesellschaften zunehmend gespalten. Die Gräben zwischen den politischen Seiten wachsen und sind besonders tief, wenn es um das Thema “Flüchtlingskrise” geht.",
  "home.challenges.society.polarization.title": "Polarisierung",
  "home.challenges.society.prejudice.description": "Vorurteile gegen Flüchtlinge und diejenigen, die sie unterstützen, haben in den letzten Jahren ein neues Niveau erreicht. Verallgemeinerungen, Vorwürfe und Lügen verbreiten sich schneller und einfacher denn je.",
  "home.challenges.society.prejudice.title": "Vorurteile",
  "home.challenges.society.racism.description": "Resultat all dessen ist ein Anstieg von Rassismus und Fremdenfeindlichkeit gegenüber Flüchtlingen und Immigrant*innen generell sowie Hass und Feindseligkeit gegenüber jenen Menschen, die sie unterstützen.",
  "home.challenges.society.racism.title": "Fremdenfeindlichkeit",
  "home.challenges.supporters.confusion.description": "Aufgrund des fehlenden Überblicks über Informationen, Bedürfnisse und Initiativen wissen viele Freiwillige nicht, wo was benötigt wird und wie sie am besten helfen können. Andere Freiwillige sind zugleich total überfordert mit all ihren Aufgaben.",
  "home.challenges.supporters.confusion.title": "Unübersichtlichkeit",
  "home.challenges.supporters.frustration.description": "All dies führt immer öfter zu Frustration. Viele Menschen, die zuvor Flüchtlinge unterstützten, haben sich mittlerweile wieder zurückgezogen - frustriert und erschöpft, oft mit Depressionen bis hin zum Burnout. ",
  "home.challenges.supporters.frustration.title": "Frustration",
  "home.challenges.supporters.headline": "Freiwillige",
  "home.challenges.supporters.information.description": "Viele Freiwillige fühlen sich überfordert mit dem recherchieren und übersetzen von Informationen. Es ist unklar, wo sie zu finden sind und ob sie zuverlässig sind. 40% ihrer Zeit, die sie für viel sinnvollere Tätigkeiten nutzen könnten, verbringen sie mit dieser frustrierenden Aufgabe.",
  "home.challenges.supporters.information.title": "Informationen",
  "home.challenges.supporters.isolation.description": "Viele Freiwillige, besonders diejenigen, die nicht in Initiativen organisiert sind, fühlen sich einsam in ihren Bemühungen zu helfen. Gerade im aktuellen politischen Klima führt das zu Isolation - und sogar Depressionen.",
  "home.challenges.supporters.isolation.title": "Isolation",
  "home.challenges.title": "Die Herausforderungen",
  "home.factDisplaced": "65.6 Millionen gewaltsam vertriebene Menschen weltweit",
  "home.factIncreaseOfHate": "50% der größten Aufnahmeländer sehen einen starken Anstieg an Hassverbrechen an Flüchtlingen",
  "home.factSupportersTranslation": "40% ihrer Zeit verwenden Freiwillige auf Beschaffen und Übersetzen von Informationen",
  "home.headline": "Josoor",
  "home.join.newsletter.email": "Email Adresse",
  "home.join.newsletter.ht": "03748e54720da5449a6eeaa2232a7abebd33e3ab:MTUyNzAwNDUwNC42MTEx",
  "home.join.newsletter.id": "1443bdcb2e",
  "home.join.newsletter.submitLabel": "Unseren Newsletter abonnieren",
  "home.join.title": "Werde Teil der Josoor Gemeinschaft!",
  "home.pitch": "Flüchtlinge und Freiwillige vereinen - Krisen in Chancen verwandeln",
  "home.projects.answers.intro": "Wo Flüchtlinge & Freiwillige die Sprachbarriere im Informationsaustausch überbrücken",
  "home.projects.answers.title": "answers",
  "home.projects.comingSoon": "In Entwicklung",
  "home.projects.connect.intro": "Wo sich Flüchtlinge & Freiwillige in integrativen Gemeinschaften verbinden",
  "home.projects.connect.title": "connect",
  "home.projects.title": "Unsere Projekte",
  "home.title": "Josoor",
  "home.whatwedo.description1": "Wir entwickeln den Rahmen, in dem sich Flüchtlinge und Freiwilligen vernetzen und starke, integrative lokale Gemeinschaften schaffen können. Wir wollen Kommunikation und Zusammenarbeit zwischen den Gemeinschaftsmitgliedern erleichtern, damit wir zusammen Lösungen für die Herausforderungen finden können, vor denen wir alle stehen. Partizipativ und unabhängig soll Josoor vereinen statt entzweien und zur Integration von Flüchtlingen in ihre neue Heimat beitragen.",
  "home.whatwedo.description2": "Josoor Answers und Josoor Connect sind die ersten beiden Instrumente, die Flüchtlingen & Freiwilligen zur Verfügung stehen, um die Herausforderungen zu meistern - damit wir gemeinsam beweisen können, dass diese Krise viele Chancen birgt!",
  "home.whatwedo.title": "Was wir tun",
  "impress.address": "Josoor - Verein zur Vernetzung von Flüchtlingen und Unterstützungsinitiativen{lineBreak}Wipplingerstraße 20/18{lineBreak}1010 Wien, Österreich",
  "impress.contact": "+43 1 532 12 43 | {mailtoInfo}{lineBreak}DVR No.: 4016208; ZVR No.: 560373607; UID No.: ATU71261323",
  "impress.copyright": "Copyright © 2018 Josoor. Alle Rechte vorbehalten.",
  "impress.headline": "Impressum",
  "impress.intro": "Die Website {linkToIndex} ist ein Produkt von “Josoor - Verein zur Vernetzung von Flüchtlingen und Unterstützungsinitiativen”. ",
  "impress.title": "Impressum | Josoor",
  "layout.footer.impressLink": "Impressum",
  "layout.topMenu.blogLink": "Blog",
  "layout.topMenu.homeLink": "Home",
  "title": "Deutsch"
}