{
  "PrivacyDisclaimer.allowButtonLabel": "allow",
  "PrivacyDisclaimer.intro": "Please allow us enhance our website by storing cookies and collecting anonymized data.",
  "PrivacyDisclaimer.privacyStatementLink": "Learn more in our Privacy Statement",
  "PrivacyDisclaimer.refuseButtonLabel": "refuse",
  "about.headline": "About Us",
  "about.mission.headline": "Mission",
  "about.mission.text": "To unite refugees & supporters in a social network which empowers them to create solutions to their challenges and realise their full potential",
  "about.title": "About us",
  "about.vision.headline": "Vision",
  "about.vision.text": "A world where refugees feel at home wherever they are",
  "answers.features.answer.description": "Help fellow members by sharing your knowledge and answering their questions!",
  "answers.features.answer.title": "Answer",
  "answers.features.ask.description": "It’s not available yet? Get the information you need by asking questions in the community!",
  "answers.features.ask.title": "Ask",
  "answers.features.headline": "Learn How Josoor Answers Will Work",
  "answers.features.review.description": "Help review the content posted in the community to ensure its quality!",
  "answers.features.review.title": "Review",
  "answers.features.search.description": "A powerful search feature that allows you to find information simply and easily!",
  "answers.features.search.title": "Search",
  "answers.features.title": "Features",
  "answers.features.translate.description": "Help the community bridge the language barrier by translating information!",
  "answers.features.translate.title": "Translate",
  "answers.headline": "Answers",
  "answers.pitch": "Empowering refugees & supporters to bridge the language barrier and exchange trustworthy information",
  "answers.stripe.accessToInformation": "22.5 MILLION REFUGEES AND COUNTLESS SUPPORTERS WORLDWIDE NEED ACCESS TO VITAL INFORMATION",
  "answers.title": "Answers: Empowering refugees & supporters to exchange information",
  "answers.whatwedo.description": "With Josoor Answers, we are building an online platform connecting refugees and supporters to exchange information by asking and answering questions. A key part is to enable the users to collectively review and translate information from one language to another to ensure its trustworthiness and bridge the language barrier. We aspire to thereby empower refugees and local supporters to join forces and share their knowledge and experience beyond the language barrier.",
  "answers.whatwedo.title": "What We Do",
  "blog.backHomeLink": "< Back to the Blog",
  "blog.headline": "The Josoor Blog",
  "blog.post.pageTitleAppendix": "Josoor Blog",
  "blog.readMore": "read more",
  "blog.subline": "Blog Articles, News & Events from the Josoor Community",
  "blog.title": "Blog: Articles, News & Events from the Josoor Community",
  "buttons.crowdfunding": "Support our Crowdfunding Campaign",
  "buttons.joinUs": "Join Us",
  "connect.headline": "Connect",
  "connect.pitch": "Where refugees & local supporters connect to build strong, active and inclusive communities",
  "connect.title": "Connect: Inclusive Communities for Refugees & Supporters",
  "facebookPageLink": "https://www.facebook.com/josoor.english/",
  "home.challenges.refugees.headline": "Refugees",
  "home.challenges.refugees.inclusion.description": "Instead of being included in solutions, refugees are put into the roles of passive recipients of help and goodwill. Their own skills, talents and knowledge is disregarded instead of used and fostered.",
  "home.challenges.refugees.inclusion.title": "Inclusion",
  "home.challenges.refugees.information.description": "Accessing information about bureaucracy, legal questions and other subjects vital to refugees is a challenge even for locals. Finding and understanding this information without speaking the local language is difficult at least and oftentimes impossible.",
  "home.challenges.refugees.information.title": "Information",
  "home.challenges.refugees.language.description": "Getting settled in a new country is never easy. Doing so without speaking the local language however can turn the smallest tasks into major challenges and insurmountable obstacles.",
  "home.challenges.refugees.language.title": "Language",
  "home.challenges.refugees.social.description": "Building a social life in a new place is hard. Much more so when you don’t have a job yet and no money to attend costly events and activities. Yet a healthy social life is the prerequisite not only for integration, but mental sanity and wellbeing.",
  "home.challenges.refugees.social.title": "Social",
  "home.challenges.society.fear.description": "Labelled lazy social spongers stealing your tax money, cheap work force stealing your jobs and terrorists coming to kill you –populist parties and tabloid papers find many ways to fuel the fear of refugees for their own benefits.",
  "home.challenges.society.fear.title": "Fear",
  "home.challenges.society.headline": "Society",
  "home.challenges.society.polarization.description": "Societies worldwide are becoming increasingly polarized. Division between political opponents are growing - and are paricularly strong regarding the topic of refugees.",
  "home.challenges.society.polarization.title": "Polarization",
  "home.challenges.society.prejudice.description": "Prejudices against both refugees and the people supporting them have reached new levels in recent years. Generalisations, accusations and lies spread faster and easier than ever.",
  "home.challenges.society.prejudice.title": "Prejudice",
  "home.challenges.society.racism.description": "Blatant racism and xenophobia towards refugees as well as hatred against people supporting them is the result of all this. Initially mostly visible in verbal attacks, many countries now notice sharp increases of different forms of hate crimes.",
  "home.challenges.society.racism.title": "Racism",
  "home.challenges.supporters.confusion.description": "With the lack of an overview of initiatives, needs, solutions and information in general, many supporters don’t know where to effectively put their efforts – or even how to help, while other supporters are overwhelmed with all their duties.",
  "home.challenges.supporters.confusion.title": "Confusion",
  "home.challenges.supporters.frustration.description": "The result of all that is frustration. Many people who once got active to support refugees have since quit – oftentimes frustrated and exhausted to the point of burnout.",
  "home.challenges.supporters.frustration.title": "Frustration",
  "home.challenges.supporters.headline": "Local Supporters",
  "home.challenges.supporters.information.description": "Many local supporters feel overwhelmed with researching and translating information. It is unclear where to find it and whether it is reliable. 40% of their time, which they could use for much more useful activities, is spent on this frustrating task.",
  "home.challenges.supporters.information.title": "Information",
  "home.challenges.supporters.isolation.description": "Many supporters, especially those who are not organised in initiatives, feel alone in their efforts to help. Especially in the current political climate, that leads to feelings of isolation - and even depression.",
  "home.challenges.supporters.isolation.title": "Isolation",
  "home.challenges.title": "The Challenges",
  "home.factDisplaced": "65.6 million forcibly displaced people worldwide",
  "home.factIncreaseOfHate": "50% of the biggest host countries experience a sharp increase of hate crimes against refugees",
  "home.factSupportersTranslation": "40% of supporter’s time spent on research and translation of information",
  "home.join.newsletter.email": "Email Address",
  "home.join.newsletter.ht": "eb6c990a85b64055f7aa2ebfffe9cc7c1c33641d:MTUyNzAwMDI4NS40OTQz",
  "home.join.newsletter.id": "e79d59e0b8",
  "home.join.newsletter.submitLabel": "Subscribe to our Newsletter",
  "home.join.title": "Join the Josoor Community",
  "home.projects.answers.intro": "Where refugees and supporters bridge the language barrier and exchange trustworthy information",
  "home.projects.answers.title": "answers",
  "home.projects.comingSoon": "In Development",
  "home.projects.connect.intro": "Where refugees and supporters connect and build strong, active and inclusive communities",
  "home.projects.connect.title": "connect",
  "home.projects.learnMore": "Learn more",
  "home.projects.title": "Our Projects",
  "home.title": "Josoor: Empowering Refugees & Supporters",
  "home.what_you_can_do.description": "Support Josoor by helping us spread the word by sharing this page on Facebook or by making a donation to enable the development of our projects",
  "home.what_you_can_do.title": "What You Can Do",
  "home.whatwedo.description1": "We build the framework in which refugees and supporters can connect to create strong, inclusive local communities. We want to facilitate communication and cooperation among the community members to jointly create solutions to the challenges we face. Participatory and independent, Josoor shall unite instead of divide and contribute to the inclusion of refugees in their new homes.",
  "home.whatwedo.description2": "Answers and Connect are the first of several tools to solve the challenges of refugees & locals and prove that this crisis is full of opportunities!",
  "home.whatwedo.title": "What We Do",
  "impress.address": "Josoor - Verein zur Vernetzung von Flüchtlingen und Unterstützungsinitiativen{lineBreak}Wipplingerstraße 20/18{lineBreak}1010 Vienna, Austria",
  "impress.contact": "+43 1 532 12 43 | {mailtoInfo}{lineBreak}DVR No.: 4016208; ZVR No.: 560373607; VAT No.: ATU71261323",
  "impress.copyright": "Copyright © 2018 Josoor. All rights reserved.",
  "impress.headline": "Impress",
  "impress.intro": "The website {linkToIndex} is a product of “Josoor - Verein zur Vernetzung von Flüchtlingen und Unterstützungsinitiativen (Association for the Linkage of Refugees and Support Initiatives)”.",
  "impress.title": "Impress - Josoor",
  "layout.footer.impressLink": "Impress",
  "layout.footer.privacyLink": "Privacy Statement",
  "layout.topMenu.aboutLink": "About",
  "layout.topMenu.answersLink": "Answers",
  "layout.topMenu.blogLink": "Blog",
  "layout.topMenu.connectLink": "Connect",
  "layout.topMenu.homeLink": "Home",
  "pitch": "Empowering Refugees & Supporters To Unite and Turn Crisis Into Opportunities",
  "privacy.headline": "Privacy Statement",
  "privacy.intro": "Here at Josoor we take your privacy seriously. We will send as little information as possible to third party services and only if you allow us to do so. By default we are not collecting any data.",
  "privacy.settings.allowed": "Cookies are being saved and anonymous usage statistics collected.",
  "privacy.settings.headline": "Your Current Privacy Settings",
  "privacy.settings.intro": "Here you can decide whether you want to help us improve our website by saving cookies and collecting anonymized usage statistics:",
  "privacy.settings.refused": "No cookies or personal information is saved or collected.",
  "privacy.title": "Privacy - Josoor",
  "privacy.what.facebook.headline": "Facebook",
  "privacy.what.facebook.text": "In order to let you directly like or share any page of our website we are providing you with Facebook buttons. We are not in control of the data that Facebook might collect about you. Please read the <a href=\"https://www.facebook.com/about/privacy\"> Facebook Privacy Policy</a> to get more information.",
  "privacy.what.googleAnalytics.headline": "GoogleAnalytics",
  "privacy.what.googleAnalytics.text": "In order to better understand how our users are interacting with the Josoor Website, we use <a href=\"https://www.google.com/intl/de/analytics/\">Google Analytics</a> to track basic data like pages you visit and from which other websites you have been directed here. We do not transmit personal data to Google Analytics. If you want to know more about how Google is using the collected data, please read the <a href=\"https://privacy.google.com/\"> Google Privacy Website</a>.",
  "privacy.what.headline": "What Data is Being Collected?",
  "privacy.what.intro": "In general we are only collecting data with your consent and as little as possible. Additionally we try to anonymize data where possible.",
  "what_you_can_do.findUsOnFacebook": "Find us on Facebook"
}